[
  "table-extended",
  "obsidian-git",
  "better-word-count",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-languagetool-plugin",
  "obsidian-minimal-settings",
  "hotkeysplus-obsidian",
  "darlal-switcher-plus",
  "obsidian-kanban",
  "shortcuts-extender",
  "table-editor-obsidian"
]